<section class="about_me">
    <h3 class="section_title">Обо мне2</h3>
    <p class="about_me_txt">Меня зовут Данила Баранов, я универсальный специалист в IT индустрии. Я изучаю передовые технологии на протяжении 6 лет, и этого времени было достаточно, чтобы убедиться, что это мое место в отрасли.</p>
    <p class="paragraph"></p>
    <p class="about_me_txt">Сейчас я прохожу обучение на веб-разработчика, это стало моим новым хобби, развило дизайнерские качества. Помимо разработки веб-сайтов и системного администрирования, я глубоко интересуюсь кибербезопасностью, внедрением CRM-систем и инвестированием.</p>
    <div class="span_section"></div>
    <div class="about_me_wrp">
        <div class="aboute_me_box">
            <h3 class="about_me_box_title">Администрирование</h3>
            <p class="about_me_box_decription">Занимаюсь обслуживанием и поддержкой компаний по системному администрированию. Оказываю помощь с настройкой сетевой инфраструктуры и её администрированием.</p>
        </div>
        <div class="aboute_me_box">
            <h3 class="about_me_box_title">Автоматизация</h3>
            <p class="about_me_box_decription">Решу вопрос с рутиной работой с помощью скриптов. Любая работа, которая выполнялась в много действий, станет нажатием одной кнопки.</p>
        </div>
        <div class="aboute_me_box">
            <h3 class="about_me_box_title">Мониторинг</h3>
            <p class="about_me_box_decription">Настрою мониторинг за важными сервисами, свободным местом на дисках, стабильной работы сети и прочим, а также подключу оповещение о выявленных неисправностях, а по возможности настрою скрипт по решению проблемы в случае её обнаружения.</p>
        </div>
        <div class="aboute_me_box">
            <h3 class="about_me_box_title">CRM-системы</h3>
            <p class="about_me_box_decription">Могу автоматизировать ваш бизнес с помощью CRM-системы с Битрикс24. Являюсь сертифицированным специалистом в данной сфере.</p>
        </div>
        <div class="aboute_me_box">
            <h3 class="about_me_box_title">Дизайн</h3>
            <p class="about_me_box_decription">Я могу разработать веб-сайт, основываясь на ваших потребностях и предложениях. Также могу создать его с нуля, проконсультировавшись с вами во время моей работы.</p>
        </div>
    </div>
    <div class="span_section"></div>
    <?php
    require("skils.php");
    ?>
</section>