<section class="career">
    <div class="career_title_wrp">
        <h3 class="section_title">Карьера</h3>
    </div>
    <div class="career_wrp">
        <div class="career_box">
            <a href="#" class="career_company_logo career_company_logo_sber"></a>
            <div class="career_text_wrp">
                <p class="career_text_title">Ведущий инженер по разработке в ПАО “Сбербанк”</p>
                <p class="career_text_date">Апрель 2023 - по настоящее время</p>
                <p class="career_text_town">г. Москва</p>
                <p class="career_text"> Администрирование стендов на всех этапах разработки продукта (от теста до прома)<br>
                Настройка nginx / proxy (деплой, установка сертификатов, Настройка параметров, траблшутинг)<br>
                Деплой с помощью Jenkins, использование готовых job devops<br>
                Решения задач от команд разработки<br>
                Работа с docker, ansible, unix системы<br>
                Использование confluence, jira (написание статей, решение задач, постановка задач, фильтры)</p>
            </div>
        </div>
        <div class="career_box">
            <a href="#" class="career_company_logo career_company_logo_sber"></a>
            <div class="career_text_wrp">
                <p class="career_text_title">Старший инженер по разработке в ПАО “Сбербанк”</p>
                <p class="career_text_date">Июль 2022 - Март 2023</p>
                <p class="career_text_town">г. Москва</p>
                <p class="career_text"> Администрирование стендов на всех этапах разработки продукта (от теста до прома)<br>
                Настройка nginx / proxy (деплой, установка сертификатов, Настройка параметров, траблшутинг)<br>
                Деплой с помощью Jenkins, использование готовых job devops<br>
                Решения задач от команд разработки<br>
                Работа с docker, ansible, unix системы<br>
                Использование confluence, jira (написание статей, решение задач, постановка задач, фильтры)</p>
            </div>
        </div>
        <div class="career_box">
            <a href="#" class="career_company_logo career_company_logo_mti"></a>
            <div class="career_text_wrp">
                <p class="career_text_title">Студент Московского Технического Института</p>
                <p class="career_text_date">Июль 2022 - по настоящее время</p>
                <p class="career_text_town">г. Москва</p>
                <p class="career_text">Приобретаемые знания:<br>
                Проектирование и сопровождение аппаратного, программного и информационного обеспечения компьютерных систем с использованием современных средств вычислительной техники, телекоммуникаций и технологий автоматизированного проектирования;<br>
                Навыки организации и поддержки компьютерных сетей, создание операционных систем;<br>
                Информационно-телекоммуникационные технологии;<br>
                Управление ИТ-проектами;<br>
                Осуществление программирования на нескольких языках.</p>
            </div>
        </div>
        <div class="career_box">
            <a href="#" class="career_company_logo career_company_logo_ppricep"></a>
            <div class="career_text_wrp">
                <p class="career_text_title">Системный администратор в ООО "Полуприцеп"</p>
                <p class="career_text_date">Январь 2021 - июль 2022</p>
                <p class="career_text_town">г. Москва</p>
                <p class="career_text">Настройка и поддержка офисной инфраструктуры<br>
                Администрирование серверов под управлением wmaware (vcenter) (стек из нескольких серверов и файловых хранилищ) Обслуживание и размещение их в ЦОД.<br>
                Резервное копирование данных с помощью Veeam<br>
                администрирование портала Bitrix24, коробочной версии (автоматизация БП и роботов), настройка Nginx, cron, ssl, доработки в виде отчетов crm, верстка и наполнение базы знаний (создание инструкций).<br>
                настройка и администрирование облачных ВАТС (манго офис, мегафон).<br>
                Администрирование сервера 1С/Sql - создания рег. заданий Sql, поддержка лицензий, администрирование пользователей, обновление базовых конфигураций баз 1С, обновление платформ 1С, публикация баз.</p>
            </div>
        </div>
        <div class="career_box">
            <a href="#" class="career_company_logo career_company_logo_genzis"></a>
            <div class="career_text_wrp">
                <p class="career_text_title">Системный администратор в ООО "Гезнис"</p>
                <p class="career_text_date">Ноябрь 2020г. - сентябрь 2021</p>
                <p class="career_text_town">г. Москва</p>
                <p class="career_text">Администрирование и настройка серверов Windows удаленно (сервера в Германии) (настройка политик, настройка RDP, бекапирование данных, виртуальные машины на Hyper-v, пробросы портов, маршрутизация);<br>
                SQL Server (администрирование, работа с базами, работа с temp db);<br>
                Администрирование postgresql<br>
                Работа с локальной сетью в офисе, настройка маршрутизации;<br>
                Базовое администрирование сайтов компании на CMS битрикс и друпал (настройка SSL сертификатов, обновление информации, создание новых страниц);<br>
                Администрирование IP телефонии (настройка меню обработки звонков, настройка SIP линий);<br>
                Создание базовых BAT файлов для облегчения мониторинга за серверами</p>
            </div>
        </div>
        <div class="career_box">
            <a href="#" class="career_company_logo career_company_logo_shet"></a>
            <div class="career_text_wrp">
                <p class="career_text_title">Студент Шатурского Энергетического Техникума</p>
                <p class="career_text_date">Сентябрь 2014 - Июль 2018</p>
                <p class="career_text_town">г. Шатура</p>
                <p class="career_text">Приобретенные знания:<br>
                Выполнять проектирование кабельной структуры компьютерной сети<br>
                Осуществлять выбор технологии, инструментальных средств и средств вычислительной техники при организации процесса разработки и исследования объектов профессиональной деятельности<br>
                Обеспечивать защиту информации в сети с использованием программно-аппаратных средств<br>
                Выполнять требования нормативно-технической документации, иметь опыт оформления проектной документации<br>
                Администрировать локальные вычислительные сети и принимать меры по устранению возможных сбоев<br>
                Администрировать сетевые ресурсы в информационных системах</p>
            </div>
        </div>
        <a class="career_box">Моя лента</a>
    </div>
</section>